[
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obsidian-pandoc",
  "calendar",
  "quick-explorer",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-memos",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-annotator",
  "highlightr-plugin",
  "obsidian-booknote-plugin",
  "cmenu-plugin",
  "juggl",
  "3d-graph",
  "file-index",
  "dataview",
  "markdown-tree",
  "obsidian-git"
]